{
  "quotes": [
    {
      "text": "Die beste Art, sich selbst zu finden, besteht darin, sich im Dienst an anderen zu verlieren.",
      "author": "Mahatma Gandhi",
      "used": false
    },
    {
      "text": "Kein Akt der Güte, egal wie klein, ist jemals verschwendet.",
      "author": "Äsop",
      "used": false
    },
    {
      "text": "Wir leben vom Geben, nicht vom Nehmen.",
      "author": "John Templeton",
      "used": false
    },
    {
      "text": "Das Geheimnis des Glücks liegt nicht im Besitz, sondern im Geben.",
      "author": "André Gide",
      "used": false
    },
    {
      "text": "Großzügigkeit besteht nicht darin, mir etwas zu geben, das ich mehr brauche als du, sondern mir etwas zu geben, das du mehr brauchst als ich.",
      "author": "Khalil Gibran",
      "used": false
    },
    {
      "text": "Es ist nicht, wie viel wir geben, sondern wie viel Liebe wir in das Geben legen.",
      "author": "Mutter Teresa",
      "used": false
    },
    {
      "text": "Die Bedeutung des Lebens besteht darin, deine Gabe zu finden. Der Sinn des Lebens besteht darin, sie zu verschenken.",
      "author": "Pablo Picasso",
      "used": false
    },
    {
      "text": "Glück hängt nicht davon ab, was du hast oder wer du bist. Es hängt nur davon ab, was du denkst.",
      "author": "Dale Carnegie",
      "used": false
    },
    {
      "text": "Wer Gutes tut, dem widerfährt Gutes.",
      "author": "Deutsches Sprichwort",
      "used": false
    },
    {
      "text": "Ein bisschen Duft bleibt immer an den Händen derer haften, die Rosen verschenken.",
      "author": "Chinesisches Sprichwort",
      "used": false
    },
    {
      "text": "Sei du selbst die Veränderung, die du dir wünschst für diese Welt.",
      "author": "Mahatma Gandhi",
      "used": false
    },
    {
      "text": "Das größte Vergnügen im Leben besteht darin, das zu tun, von dem die Leute sagen, dass du es nicht kannst.",
      "author": "Walter Bagehot",
      "used": false
    },
    {
      "text": "Man kann in dieser Welt nichts Gutes tun, ohne sehr großzügig zu sein.",
      "author": "George Sand",
      "used": false
    },
    {
      "text": "Dankbarkeit ist nicht nur die größte aller Tugenden, sondern die Mutter aller anderen.",
      "author": "Marcus Tullius Cicero",
      "used": false
    },
    {
      "text": "Was wir für uns selbst tun, stirbt mit uns. Was wir für andere tun, ist und bleibt unsterblich.",
      "author": "Albert Pike",
      "used": false
    },
    {
      "text": "Die höchste Form der Hoffnung ist die überwundene Verzweiflung.",
      "author": "Albert Camus",
      "used": false
    },
    {
      "text": "Geben öffnet das Tor zum Empfangen.",
      "author": "Rabindranath Tagore",
      "used": false
    },
    {
      "text": "Der beste Weg, sich selbst zu helfen, ist anderen zu helfen.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Kleine Taten, die man ausführt, sind besser als große, die man plant.",
      "author": "George C. Marshall",
      "used": false
    },
    {
      "text": "Geteilte Freude ist doppelte Freude.",
      "author": "Deutsches Sprichwort",
      "used": false
    },
    {
      "text": "Wenn du einen Menschen glücklich machen willst, dann füge nichts zu seinem Reichtum hinzu, sondern nimm ihm einige von seinen Wünschen.",
      "author": "Epikur",
      "used": false
    },
    {
      "text": "Das Leben ist wie ein Echo - was du aussendest, kommt zu dir zurück.",
      "author": "Zig Ziglar",
      "used": false
    },
    {
      "text": "Gemeinsam können wir Großes erreichen.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Zusammenkommen ist ein Beginn, Zusammenbleiben ein Fortschritt, Zusammenarbeiten ein Erfolg.",
      "author": "Henry Ford",
      "used": false
    },
    {
      "text": "Ein einzelner Funke kann ein Feuer entfachen, das die ganze Welt erleuchtet.",
      "author": "Dante Alighieri",
      "used": false
    },
    {
      "text": "Viele kleine Leute an vielen kleinen Orten, die viele kleine Dinge tun, können das Gesicht der Welt verändern.",
      "author": "Afrikanisches Sprichwort",
      "used": false
    },
    {
      "text": "Wer anderen eine Grube gräbt, sollte besser eine Brücke bauen.",
      "author": "Moderne Weisheit",
      "used": false
    },
    {
      "text": "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben.",
      "author": "Eleanor Roosevelt",
      "used": false
    },
    {
      "text": "Ein Lächeln kostet nichts, aber es schafft viel.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Erfolg ist nicht der Schlüssel zum Glück. Glück ist der Schlüssel zum Erfolg.",
      "author": "Albert Schweitzer",
      "used": false
    },
    {
      "text": "Die beste Zeit, einen Baum zu pflanzen, war vor 20 Jahren. Die zweitbeste Zeit ist jetzt.",
      "author": "Chinesisches Sprichwort",
      "used": false
    },
    {
      "text": "Jeder Tag ist eine neue Chance, das zu tun, was dich glücklich macht.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Sei der Grund, warum jemand heute lächelt.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "In der Mitte von Schwierigkeiten liegen Möglichkeiten.",
      "author": "Albert Einstein",
      "used": false
    },
    {
      "text": "Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab.",
      "author": "Marc Aurel",
      "used": false
    },
    {
      "text": "Wo Liebe ist, da ist auch Leben.",
      "author": "Mahatma Gandhi",
      "used": false
    },
    {
      "text": "Die größte Entdeckung aller Zeiten ist, dass ein Mensch seine Zukunft ändern kann, indem er seine Einstellung ändert.",
      "author": "Oprah Winfrey",
      "used": false
    },
    {
      "text": "Nicht die Glücklichen sind dankbar. Es sind die Dankbaren, die glücklich sind.",
      "author": "Francis Bacon",
      "used": false
    },
    {
      "text": "Der Weg zum Ziel beginnt an dem Tag, an dem du die hundertprozentige Verantwortung für dein Tun übernimmst.",
      "author": "Dante Alighieri",
      "used": false
    },
    {
      "text": "Träume nicht dein Leben, lebe deinen Traum.",
      "author": "Tommaso Campanella",
      "used": false
    },
    {
      "text": "Die einzige Möglichkeit, großartige Arbeit zu leisten, ist zu lieben, was man tut.",
      "author": "Steve Jobs",
      "used": false
    },
    {
      "text": "Das Geheimnis des Erfolgs ist anzufangen.",
      "author": "Mark Twain",
      "used": false
    },
    {
      "text": "Jede große Reise beginnt mit einem kleinen Schritt.",
      "author": "Laozi",
      "used": false
    },
    {
      "text": "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren.",
      "author": "Bertolt Brecht",
      "used": false
    },
    {
      "text": "Die Kunst ist, einmal mehr aufzustehen, als man umgeworfen wird.",
      "author": "Winston Churchill",
      "used": false
    },
    {
      "text": "Mut steht am Anfang des Handelns, Glück am Ende.",
      "author": "Demokrit",
      "used": false
    },
    {
      "text": "Das Leben ist zu kurz für irgendwann.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Wer immer tut, was er schon kann, bleibt immer das, was er schon ist.",
      "author": "Henry Ford",
      "used": false
    },
    {
      "text": "Es gibt nur einen Weg, um Kritik zu vermeiden: Nichts tun, nichts sagen, nichts sein.",
      "author": "Aristoteles",
      "used": false
    },
    {
      "text": "Der Unterschied zwischen dem Unmöglichen und dem Möglichen liegt in der Entschlossenheit einer Person.",
      "author": "Tommy Lasorda",
      "used": false
    },
    {
      "text": "Glaube an Wunder, Liebe und Glück. Schau nach vorn, niemals zurück.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Wenn du es träumen kannst, kannst du es auch tun.",
      "author": "Walt Disney",
      "used": false
    },
    {
      "text": "Der beste Zeitpunkt für einen Neuanfang ist jetzt.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Lebe jeden Tag, als wäre es dein letzter.",
      "author": "Marcus Aurelius",
      "used": false
    },
    {
      "text": "Die Zukunft hängt davon ab, was wir heute tun.",
      "author": "Mahatma Gandhi",
      "used": false
    },
    {
      "text": "Alles, was du brauchst, ist Liebe.",
      "author": "The Beatles",
      "used": false
    },
    {
      "text": "Behandle andere so, wie du selbst behandelt werden möchtest.",
      "author": "Goldene Regel",
      "used": false
    },
    {
      "text": "Das einzig Wichtige im Leben sind die Spuren der Liebe, die wir hinterlassen, wenn wir gehen.",
      "author": "Albert Schweitzer",
      "used": false
    },
    {
      "text": "Ein Tag ohne Lächeln ist ein verlorener Tag.",
      "author": "Charlie Chaplin",
      "used": false
    },
    {
      "text": "Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar.",
      "author": "Antoine de Saint-Exupéry",
      "used": false
    },
    {
      "text": "Die schönsten Dinge im Leben kann man nicht sehen oder anfassen, man muss sie mit dem Herzen fühlen.",
      "author": "Helen Keller",
      "used": false
    },
    {
      "text": "Hoffnung ist der Vogel, der singt, wenn die Nacht noch dunkel ist.",
      "author": "Rabindranath Tagore",
      "used": false
    },
    {
      "text": "Lebe, als würdest du morgen sterben. Lerne, als würdest du ewig leben.",
      "author": "Mahatma Gandhi",
      "used": false
    },
    {
      "text": "Das Glück ist das einzige, das sich verdoppelt, wenn man es teilt.",
      "author": "Albert Schweitzer",
      "used": false
    },
    {
      "text": "Je mehr du gibst, desto mehr wirst du haben.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Wer Freude genießen will, muss sie teilen.",
      "author": "Lord Byron",
      "used": false
    },
    {
      "text": "Gemeinsam sind wir stark.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Das Leben ist ein Boomerang: Was du aussendest, kommt zurück.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Die beste Investition ist die in andere Menschen.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Wenn viele kleine Menschen viele kleine Schritte tun, können sie das Gesicht der Welt verändern.",
      "author": "Stefan Zweig",
      "used": false
    },
    {
      "text": "Geben ist seliger als Nehmen.",
      "author": "Apostelgeschichte 20:35",
      "used": false
    },
    {
      "text": "Einer für alle, alle für einen.",
      "author": "Alexandre Dumas",
      "used": false
    },
    {
      "text": "Die größte Befriedigung im Leben besteht darin, Dinge zu tun, von denen andere sagen, dass man sie nicht tun kann.",
      "author": "Walter Gagehot",
      "used": false
    },
    {
      "text": "Hilfsbereitschaft ist der Mietpreis, den wir für unseren Platz auf der Erde zahlen müssen.",
      "author": "Muhammad Ali",
      "used": false
    },
    {
      "text": "Du bist nie zu klein, um einen Unterschied zu machen.",
      "author": "Greta Thunberg",
      "used": false
    },
    {
      "text": "Die Welt verändert sich durch dein Vorbild, nicht durch deine Meinung.",
      "author": "Paulo Coelho",
      "used": false
    },
    {
      "text": "Es gibt nichts Gutes, außer man tut es.",
      "author": "Erich Kästner",
      "used": false
    },
    {
      "text": "Wer die Welt bewegen will, sollte erst sich selbst bewegen.",
      "author": "Sokrates",
      "used": false
    },
    {
      "text": "Denke immer daran, dass deine eigene Entschlossenheit, erfolgreich zu sein, wichtiger ist als alles andere.",
      "author": "Abraham Lincoln",
      "used": false
    },
    {
      "text": "Erfolg ist die Summe kleiner Anstrengungen, die Tag für Tag wiederholt werden.",
      "author": "Robert Collier",
      "used": false
    },
    {
      "text": "Der einzige Weg, großartige Arbeit zu machen, ist zu lieben, was du tust.",
      "author": "Steve Jobs",
      "used": false
    },
    {
      "text": "Qualität ist kein Zufall; sie ist immer das Ergebnis intelligenter Anstrengungen.",
      "author": "John Ruskin",
      "used": false
    },
    {
      "text": "Exzellenz ist keine Fertigkeit, es ist eine Einstellung.",
      "author": "Ralph Marston",
      "used": false
    },
    {
      "text": "Zusammen erreichen wir mehr.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Ein Tropfen Liebe ist mehr als ein Ozean Verstand.",
      "author": "Blaise Pascal",
      "used": false
    },
    {
      "text": "Wir können nicht allen helfen, aber jeder kann jemandem helfen.",
      "author": "Ronald Reagan",
      "used": false
    },
    {
      "text": "Die Freude, die wir anderen bereiten, kehrt ins eigene Herz zurück.",
      "author": "Deutsches Sprichwort",
      "used": false
    },
    {
      "text": "Gutes zu tun ist die einzige sichere glückliche Handlung des Lebens.",
      "author": "Sir Philip Sidney",
      "used": false
    },
    {
      "text": "Niemand ist nutzlos in dieser Welt, der einem anderen die Bürde leichter macht.",
      "author": "Charles Dickens",
      "used": false
    },
    {
      "text": "Handle stets so, dass du die Anzahl der Wahlmöglichkeiten vergrößerst.",
      "author": "Heinz von Foerster",
      "used": false
    },
    {
      "text": "Der Sinn des Lebens ist ein Leben mit Sinn.",
      "author": "Robert Burns",
      "used": false
    },
    {
      "text": "Es sind die Begegnungen mit Menschen, die das Leben lebenswert machen.",
      "author": "Guy de Maupassant",
      "used": false
    },
    {
      "text": "Wer Gutes tun will, muss es verschwenderisch tun.",
      "author": "Martin Luther",
      "used": false
    },
    {
      "text": "Jede gute Tat ist ein Lichtstrahl in einer dunklen Welt.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Güte in den Worten erzeugt Vertrauen, Güte beim Denken erzeugt Tiefe, Güte beim Verschenken erzeugt Liebe.",
      "author": "Laozi",
      "used": false
    },
    {
      "text": "Die wahre Großzügigkeit gegenüber der Zukunft besteht darin, alles der Gegenwart zu geben.",
      "author": "Albert Camus",
      "used": false
    },
    {
      "text": "Alles Große in unserer Welt geschieht nur, weil jemand mehr tut, als er muss.",
      "author": "Hermann Gmeiner",
      "used": false
    },
    {
      "text": "Open Source ist eine Lebensphilosophie, keine Geschäftsstrategie.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Technologie verbindet uns, aber Großzügigkeit macht uns menschlich.",
      "author": "Unbekannt",
      "used": false
    },
    {
      "text": "Der Wert einer Idee liegt darin, sie zu teilen.",
      "author": "Thomas Jefferson",
      "used": false
    }
  ],
  "lastReset": null
}